projects/programming/test/compressibleFields/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial4
